<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контактная информация");
?>
<p>Обратитесь к нашим специалистам и получите профессиональную консультацию по услугам нашего банка.</p>

<p>Вы можете обратиться к нам по телефону, по электронной почте или договориться о встрече в нашем офисе. Будем рады помочь вам и ответить на все ваши вопросы. </p>

<h2>Телефоны</h2>

<ul>
  <li>Телефон/факс: 
    <ul>
      <li><b>(495) 212-85-06</b> </li>
    </ul>
  </li>

  <li>Телефоны: 
    <ul>
      <li><b>(495) 212-85-07</b> </li>
    
      <li><b>(495) 212-85-08</b> </li>
    </ul>
  </li>
</ul>

<h2>Наш офис в Москве</h2>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>