<p>На данной странице представлены, без сомнения, одни из самых красивых и, скорее всего, людей.</p>
<p>Каждый из них - аргумент в копилку того, что поэтом быть - круто! Запомните эти лица, а еще лучше запомните хотя бы пару строк из их стихотварений!</p>
<p>Каждый из вас сможет найти здесь для себя что-то, что срезонирует с самыми неожиданными гранями души.</p>
<p>Стать резидентом Поэтического БеЗпредела можно не только посещая мероприятия, но и заполнив форму ниже.</p>
<p>Учтите, что заполнив форму, - вы даете свое согласие на размещение материалов не только на сайте, но в наших социальных сетях, а также обязуетесь нести в массы сказ о нашем прекрасном и дружном сообществе аки великие мифы, что передавались из уст в уста.</p>
<p>P.s.: последнее не обязательно, но мы были бы признательны.</p>